Repository: Pere-D/Finance-Helper
Catalog: FinanceHelper/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fr, hr, hu, it, ja, nb, nl, pl, pt_br, ro, ru, sv, tr, zh_hans

# kassensturz
source: Balance Check
ar: التحقق من الرصيد
cs: Kontrola vyvážení
da: Balancetjek
de: Kassensturz
es: Verificación de saldo
hr: Provjera stanja
hu: Egyenleg ellenőrzése
it: Controllo del saldo
ja: 残高確認
nb: Balansesjekk
nl: Saldocontrole
pt_br: Verificação de saldo
ro: Verificarea soldului
ru: Проверка баланса
sv: Balanskontroll
tr: Bakiye Kontrolü
zh_hans: 余额检查

# kassensturz_button
source: Adjust
ar: يُعدِّل
cs: Upravit
da: Tilpasse
de: Abgleichen
es: Ajustar
hr: prilagoditi
hu: Állítsa be
it: Regolare
ja: 調整する
nb: Justere
nl: Aanpassen
pt_br: Ajustar
ro: Regla
ru: Регулировать
sv: Justera
tr: Ayarlamak
zh_hans: 调整

# Kategorie
source: Category
ar: الفئة
cs: Kategorie
da: Kategori
de: Kategorie
es: Categoría
fr: Catégorie
hr: Kategorija
hu: Kategória
it: Categoria
ja: カテゴリー
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
ro: Categorie
ru: Категория
sv: Kategori
tr: Kategori
zh_hans: 分类

# Kategorie ändern
source: Change Category
ar: تغيير الفئة
cs: Změnit kategorii
da: Skift kategori
de: Kategorie ändern
es: Cambiar categoría
fr: Changer de catégorie
hr: Promijeni kategoriju
hu: Kategória módosítása
it: Cambia categoria
ja: カテゴリを変更する
nb: Endre kategori
nl: Categorie wijzigen
pl: Zmień kategorię
pt_br: Alterar categoria
ro: Schimbă categoria
ru: Изменить категорию
sv: Ändra kategori
tr: Kategoriyi değiştir
zh_hans: 更改分类

# Kategorie bleibt unverändert
source: Category remains unchanged
ar: تظل الفئة دون تغيير
cs: Kategorie zůstává beze změny
da: Kategorien forbliver uændret
de: Kategorie bleibt unverändert
es: La categoría no cambia
fr: La catégorie reste inchangée
hr: Kategorija ostaje nepromijenjena
hu: A kategória változatlan marad
it: La categoria rimane invariata
ja: カテゴリは変更なし
nb: Kategorien forblir uendret
nl: De categorie blijft ongewijzigd
pl: Kategoria pozostaje bez zmian
pt_br: A categoria permanece inalterada
ro: Categoria rămâne neschimbată
ru: Категория остаётся без изменений
sv: Kategorin förblir oförändrad
tr: Kategori değişmez
zh_hans: 类别保持不变

# Kategorie für %lld Transaktionen
source: Category for %lld transactions
ar: فئة لـ %lld معاملة
cs: Kategorie pro %lld transakcí
da: Kategori for %lld-transaktioner
de: Kategorie für %lld Transaktionen
es: Categoría para %lld transacciones
fr: Catégorie pour les transactions %lld
hr: Kategorija za %lld transakcija
hu: Kategória a %lld tranzakciókhoz
it: Categoria per %lld transazioni
ja: %lld件の取引のカテゴリ
nb: Kategori for %lld transaksjoner
nl: Categorie voor %lld transacties
pl: Kategoria dla %lld transakcji
pt_br: Categoria para %lld transações
ro: Categorie pentru tranzacțiile %lld
ru: Категория для %lld транзакций
sv: Kategori för %lld transaktioner
tr: %lld işlemler için kategori
zh_hans: %lld笔交易的分类

# Kategorie wählen
source: Select a category
ar: اختر الفئة
cs: Vyberte kategorii
da: Vælg kategori
de: Kategorie wählen
es: Seleccionar categoría
fr: Sélectionner une catégorie
hr: Odaberite kategoriju
hu: Kategória kiválasztása
it: Seleziona una categoria
ja: カテゴリを選択
nb: Velg kategori
nl: Kies een categorie
pl: Wybierz kategorię
pt_br: Selecione uma categoria
ro: Alegeți o categorie
ru: Выбрать категорию
sv: Välj kategori
tr: Kategori seçin
zh_hans: 选择类别

# Kategorie zuweisen
source: Assign a category
ar: تحديد الفئة
cs: Přiřadit kategorii
da: Tildel kategori
de: Kategorie zuweisen
es: Asignar categoría
fr: Attribuer une catégorie
hr: Dodijeli kategoriju
hu: Kategória hozzárendelése
it: Assegna categoria
ja: カテゴリを割り当てる
nb: Tildele kategori
nl: Categorie toewijzen
pl: Przypisz kategorię
pt_br: Atribuir categoria
ro: Atribuire categorie
ru: Присвоить категорию
sv: Tilldela kategori
tr: Kategoriye atama
zh_hans: 分配类别

# Kategorien
source: Categories
ar: الفئات
cs: Kategorie
da: Kategorier
de: Kategorien
es: Categorías
fr: Catégories
hr: Kategorije
hu: Kategóriák
it: Categorie
ja: カテゴリー
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt_br: Categorias
ro: Categorii
ru: Категории
sv: Kategorier
tr: Kategoriler
zh_hans: 分类

# Kategorien & Regeln
source: Categories & Rules
ar: الفئات والقواعد
cs: Kategorie a pravidla
da: Kategorier og regler
de: Kategorien & Regeln
es: Categorías y reglas
fr: Catégories et règles
hr: Kategorije i pravila
hu: Kategóriák és szabályok
it: Categorie e regole
ja: カテゴリとルール
nb: Kategorier og regler
nl: Categorieën en regels
pl: Kategorie i zasady
pt_br: Categorias e regras
ro: Categorii și reguli
ru: Категории и правила
sv: Kategorier och regler
tr: Kategoriler ve kurallar
zh_hans: 类别和规则

# Kategorisierung
source: Categorization
ar: التصنيف
cs: Kategorizace
da: Kategorisering
de: Kategorisierung
es: Clasificación
fr: Classification
hr: Kategorizacija
hu: Kategorizálás
it: Classificazione
ja: 分類
nb: Kategorisering
nl: Categorisering
pl: Kategoryzacja
pt_br: Categorização
ro: Clasificare
ru: Классификация
sv: Kategorisering
tr: Sınıflandırma
zh_hans: 分类

# Kategorisierungsregeln
source: Categorization Rules
ar: قواعد التصنيف
cs: Pravidla kategorizace
da: Kategoriseringsregler
de: Kategorisierungsregeln
es: Reglas de categorización
fr: Règles de catégorisation
hr: Pravila kategorizacije
hu: Kategorizálási szabályok
it: Regole di categorizzazione
ja: 分類ルール
nb: Kategoriseringsregler
nl: Categorisatieregels
pl: Zasady kategoryzacji
pt_br: Regras de categorização
ro: Reguli de clasificare
ru: Правила классификации
sv: Kategoriseringsregler
tr: Sınıflandırma kuralları
zh_hans: 分类规则

# Kein Budget geplant
source: No budget planned
ar: لم يتم تخصيص ميزانية
cs: Není plánován žádný rozpočet
da: Der er ikke planlagt noget budget
de: Kein Budget geplant
es: No se ha previsto ningún presupuesto
fr: Aucun budget prévu
hr: Nije planiran proračun
hu: Nincs tervezett költségvetés
it: Nessun budget previsto
ja: 予算の計上がない
nb: Ingen budsjettplanlagt
nl: Geen budget gepland
pl: Nie przewidziano budżetu
pt_br: Não há orçamento previsto
ro: Nu s-a prevăzut niciun buget
ru: Бюджет не запланирован
sv: Ingen budget planerad
tr: Bütçe planlanmadı
zh_hans: 未安排预算

# Kein Konto
source: No account
ar: لا يوجد حساب
cs: Žádný účet
da: Ingen konto
de: Kein Konto
es: No tengo cuenta
fr: Pas de compte
hr: Nema računa
hu: Nincs fiókja
it: Nessun account
ja: アカウントがありません
nb: Ingen konto
nl: Geen account
pl: Brak konta
pt_br: Sem conta
ro: Nu aveți cont
ru: Нет учетной записи
sv: Inget konto
tr: Hesap yok
zh_hans: 没有账户

# Kein Puffer
source: No buffer
ar: لا يوجد مخزن مؤقت
cs: Žádná rezerva
da: Ingen buffer
de: Kein Puffer
es: Sin margen
fr: Pas de marge
hr: Nema međuspremnika
hu: Nincs puffer
it: Nessun margine
ja: バッファなし
nb: Ingen buffer
nl: Geen buffer
pl: Brak bufora
pt_br: Sem margem de segurança
ro: Fără rezervă
ru: Без буфера
sv: Ingen buffert
tr: Tampon yok
zh_hans: 没有缓冲区

# Kein Puffer — Ziel gilt als erreichbar sobald genug Kapital vorhanden ist.
source: No buffer — The goal is considered achievable as soon as enough capital is available.
ar: لا يوجد احتياطي — يُعتبر الهدف قابلاً للتحقيق بمجرد توفر رأس المال الكافي.
cs: Žádná rezerva — cíl se považuje za dosažitelný, jakmile je k dispozici dostatek kapitálu.
da: Ingen buffer — målet anses for opnåeligt, så snart der er tilstrækkelig kapital til rådighed.
de: Kein Puffer — Ziel gilt als erreichbar sobald genug Kapital vorhanden ist.
es: Sin margen: el objetivo se considera alcanzable en cuanto se disponga de capital suficiente.
fr: Pas de marge de sécurité — l'objectif est considéré comme réalisable dès qu'il y a suffisamment de capital disponible.
hr: Bez međuspremnika — cilj se smatra ostvarivim čim je dostupan dovoljan kapital.
hu: Nincs tartalék — a cél akkor tekinthető elérhetőnek, amint elegendő tőke áll rendelkezésre.
it: Nessun margine: l'obiettivo è considerato raggiungibile non appena è disponibile capitale sufficiente.
ja: バッファなし — 十分な資本が確保され次第、目標は達成可能とみなされる。
nb: Ingen buffer — Målet regnes som oppnåelig så snart det foreligger tilstrekkelig kapital.
nl: Geen buffer — Het doel wordt als haalbaar beschouwd zodra er voldoende kapitaal beschikbaar is.
pl: Brak rezerwy — cel uznaje się za osiągalny, gdy tylko zgromadzony zostanie wystarczający kapitał.
pt_br: Sem reserva — a meta é considerada alcançável assim que houver capital suficiente.
ro: Fără rezervă — obiectivul este considerat realizabil de îndată ce se dispune de capital suficient.
ru: Без резерва — цель считается достижимой, как только будет собрано достаточное количество капитала.
sv: Ingen buffert — Målet anses vara uppnått så snart tillräckligt med kapital finns tillgängligt.
tr: Tampon yok — Yeterli sermaye mevcut olduğu anda hedef ulaşılabilir sayılır.
zh_hans: 没有缓冲——只要有足够的资金，该目标即被视为可实现。

# Kein Vorsorgekonto (3a) vorhanden.
source: No retirement savings account (3a) available.
ar: لا يوجد حساب ادخار (3a).
cs: Neexistuje žádný spořicí účet (3a).
da: Der findes ingen pensionsopsparingskonto (3a).
de: Kein Vorsorgekonto (3a) vorhanden.
es: No se dispone de una cuenta de previsión (3a).
fr: Pas de compte de prévoyance (3a).
hr: Ne postoji mirovinski račun (3a).
hu: Nincs megtakarítási számla (3a).
it: Non è presente alcun conto previdenziale (3a).
ja: 3a型積立口座はありません。
nb: Ingen pensjonskonto (3a).
nl: Er is geen pensioenrekening (3a) aanwezig.
pl: Brak konta emerytalnego (3a).
pt_br: Não há conta de previdência (3a).
ro: Nu există un cont de previdență (3a).
ru: Счета пенсионного обеспечения (3a) нет.
sv: Inget pensionskonto (3a) finns.
tr: 3a tipi emeklilik hesabı bulunmamaktadır.
zh_hans: 没有养老储蓄账户（3a）。

# Keine
source: None
ar: لا شيء
cs: Žádná
da: Ingen
de: Keine
es: Ninguna
fr: Aucune
hr: Nijedan
hu: Nincs
it: Nessuna
ja: なし
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhuma
ro: Niciuna
ru: Нет
sv: Ingen
tr: Yok
zh_hans: 无

# Keine Ausgaben in den letzten 3 Monaten gefunden.
source: No expenses were found in the last 3 months.
ar: لم يتم العثور على أي نفقات خلال الأشهر الثلاثة الماضية.
cs: Za poslední 3 měsíce nebyly nalezeny žádné výdaje.
da: Der er ikke fundet nogen udgifter i de seneste 3 måneder.
de: Keine Ausgaben in den letzten 3 Monaten gefunden.
es: No se han encontrado gastos en los últimos 3 meses.
fr: Aucune dépense n'a été relevée au cours des 3 derniers mois.
hr: Nije pronađen nijedan trošak u posljednja tri mjeseca.
hu: Az elmúlt 3 hónapban nem találtunk kiadásokat.
it: Non sono state rilevate spese negli ultimi 3 mesi.
ja: 過去3か月間の支出は見つかりませんでした。
nb: Det ble ikke funnet noen utgifter de siste 3 månedene.
nl: Er zijn geen uitgaven gevonden in de afgelopen 3 maanden.
pl: Nie znaleziono żadnych wydatków z ostatnich 3 miesięcy.
pt_br: Não foram encontradas despesas nos últimos 3 meses.
ro: Nu s-au găsit cheltuieli în ultimele 3 luni.
ru: За последние 3 месяца расходов не обнаружено.
sv: Inga utgifter har hittats under de senaste 3 månaderna.
tr: Son 3 ayda herhangi bir harcama bulunamadı.
zh_hans: 未找到过去3个月内的任何支出。

# Keine Bank gefunden
source: No bank found
ar: لم يتم العثور على أي بنك
cs: Nebyla nalezena žádná banka
da: Der blev ikke fundet nogen bank
de: Keine Bank gefunden
es: No se ha encontrado ningún banco
fr: Aucune banque trouvée
hr: Nije pronađena nijedna banka
hu: Nem találtam bankot
it: Nessuna banca trovata
ja: 該当する銀行が見つかりませんでした
nb: Ingen banker funnet
nl: Er is geen bank gevonden
pl: Nie znaleziono żadnego banku
pt_br: Não foi encontrado nenhum banco
ro: Nu s-a găsit nicio bancă
ru: Банк не найден
sv: Ingen bank hittades
tr: Hiçbir banka bulunamadı
zh_hans: 未找到银行

# Keine eigenen Kategorien
source: No custom categories
ar: لا توجد فئات خاصة
cs: Žádné vlastní kategorie
da: Ingen egne kategorier
de: Keine eigenen Kategorien
es: Sin categorías propias
fr: Pas de catégories spécifiques
hr: Nemam vlastitih kategorija
hu: Nincsenek saját kategóriák
it: Nessuna categoria propria
ja: 独自のカテゴリなし
nb: Ingen egne kategorier
nl: Geen eigen categorieën
pl: Brak własnych kategorii
pt_br: Sem categorias próprias
ro: Nu există categorii proprii
ru: Нет собственных категорий
sv: Inga egna kategorier
tr: Kendi kategorileri yok
zh_hans: 没有自定义分类

# Keine Einträge
source: No entries
ar: لا توجد إدخالات
cs: Žádné záznamy
da: Ingen poster
de: Keine Einträge
es: No hay entradas
fr: Aucune entrée
hr: Nema unosa
hu: Nincs bejegyzés
it: Nessuna voce
ja: エントリはありません
nb: Ingen oppføringer
nl: Geen vermeldingen
pl: Brak wpisów
pt_br: Sem registros
ro: Nu există înregistrări
ru: Записей нет
sv: Inga poster
tr: Kayıt yok
zh_hans: 没有条目

# Keine importierten Daten
source: No imported data
ar: لا توجد بيانات مستوردة
cs: Žádná importovaná data
da: Ingen importerede data
de: Keine importierten Daten
es: No hay datos importados
fr: Aucune donnée importée
hr: Nema uvezenih podataka
hu: Nincsenek importált adatok
it: Nessun dato importato
ja: インポートされたデータはありません
nb: Ingen importerte data
nl: Geen geïmporteerde gegevens
pl: Brak importowanych danych
pt_br: Não há dados importados
ro: Nu există date importate
ru: Данных из внешних источников нет
sv: Inga importerade data
tr: İçe aktarılan veri yok
zh_hans: 没有导入的数据

# Keine Prognose verfügbar
source: No forecast available
ar: لا توجد توقعات متاحة
cs: Prognóza není k dispozici
da: Der foreligger ingen prognose
de: Keine Prognose verfügbar
es: No hay previsiones disponibles
fr: Aucune prévision disponible
hr: Nema dostupne prognoze
hu: Nincs előrejelzés
it: Non sono disponibili previsioni
ja: 予測は利用できません
nb: Ingen prognose tilgjengelig
nl: Geen prognose beschikbaar
pl: Brak prognozy
pt_br: Não há previsão disponível
ro: Nu există previziuni disponibile
ru: Прогноз отсутствует
sv: Ingen prognos tillgänglig
tr: Tahmin mevcut değil
zh_hans: 暂无预测

# Keine Regeln
source: No Rules
ar: لا توجد قواعد
cs: Žádná pravidla
da: Ingen regler
de: Keine Regeln
es: Sin reglas
fr: Pas de règles
hr: Nema pravila
hu: Nincsenek szabályok
it: Nessuna regola
ja: ルールなし
nb: Ingen regler
nl: Geen regels
pl: Brak zasad
pt_br: Sem regras
ro: Fără reguli
ru: Нет правил
sv: Inga regler
tr: Kural yok
zh_hans: 没有规则

# Keine Transaktionen
source: No transactions
ar: لا توجد معاملات
cs: Žádné transakce
da: Ingen transaktioner
de: Keine Transaktionen
es: No hay transacciones
fr: Aucune transaction
hr: Nema transakcija
hu: Nincs tranzakció
it: Nessuna transazione
ja: 取引なし
nb: Ingen transaksjoner
nl: Geen transacties
pl: Brak transakcji
pt_br: Nenhuma transação
ro: Nu există tranzacții
ru: Нет транзакций
sv: Inga transaktioner
tr: İşlem yok
zh_hans: 无交易

# Keine Transaktionen im Auszug gefunden.
source: No transactions were found in the statement.
ar: لم يتم العثور على أي معاملات في كشف الحساب.
cs: Ve výpisu nebyly nalezeny žádné transakce.
da: Der blev ikke fundet nogen transaktioner i kontoudtoget.
de: Keine Transaktionen im Auszug gefunden.
es: No se han encontrado transacciones en el extracto.
fr: Aucune transaction n'a été trouvée dans le relevé.
hr: Na izvatku nisu pronađene transakcije.
hu: A kivonatban nem található tranzakció.
it: Nessuna transazione trovata nell'estratto conto.
ja: 明細書に取引は見つかりませんでした。
nb: Det ble ikke funnet noen transaksjoner i kontoutskriften.
nl: Er zijn geen transacties gevonden in het afschrift.
pl: W wyciągu nie znaleziono żadnych transakcji.
pt_br: Não foram encontradas transações no extrato.
ro: Nu s-au găsit tranzacții în extras.
ru: В выписке не найдено ни одной транзакции.
sv: Inga transaktioner hittades i kontoutdraget.
tr: Ekstrede herhangi bir işlem bulunamadı.
zh_hans: 未在对账单中找到任何交易。

# Keine Transaktionen treffen zu
source: None of the transactions apply
ar: لا توجد معاملات ذات صلة
cs: Žádné transakce se nevztahují
da: Der er ingen relevante transaktioner
de: Keine Transaktionen treffen zu
es: No se ha producido ninguna transacción
fr: Aucune transaction n'est concernée
hr: Nijedna od transakcija se ne primjenjuje
hu: Nincs vonatkozó tranzakció
it: Non si applica alcuna transazione
ja: 該当する取引はありません
nb: Ingen transaksjoner er relevante
nl: Er zijn geen transacties van toepassing
pl: Nie ma żadnych transakcji
pt_br: Não há transações aplicáveis
ro: Nu se aplică nicio tranzacție
ru: Ни одна из транзакций не соответствует
sv: Inga transaktioner är tillämpliga
tr: Uygun işlem bulunmamaktadır
zh_hans: 没有符合条件的交易

source: No comparable data found. Import transactions in the Analysis view.
ar: لم يتم العثور على بيانات مماثلة. استيراد المعاملات في عرض التحليل.
cs: Nebyly nalezeny žádné srovnatelné údaje. Načtěte transakce v zobrazení analýzy.
da: Der blev ikke fundet nogen sammenlignelige data. Importer transaktioner i analysevisningen.
de: Keine vergleichbaren Daten gefunden. Importiere Transaktionen in der Analyse-Ansicht.
es: No se han encontrado datos comparables. Importa las transacciones en la vista de análisis.
fr: Aucune donnée comparable n'a été trouvée. Importez les transactions dans la vue d'analyse.
hr: Nisu pronađeni usporedivi podaci. Uvezi transakcije u prikaz analize.
hu: Nem találtunk összehasonlítható adatokat. Importálja a tranzakciókat az elemzési nézetbe.
it: Non sono stati trovati dati comparabili. Importa le transazioni nella vista di analisi.
ja: 類似するデータが見つかりませんでした。 分析ビューで取引データをインポートしてください。
nb: Det ble ikke funnet noen sammenlignbare data. Importer transaksjoner i analysevisningen.
nl: Er zijn geen vergelijkbare gegevens gevonden. Importeer transacties in het analyseoverzicht.
pl: Nie znaleziono danych, z którymi można by to porównać. Zaimportuj transakcje w widoku analizy.
pt_br: Não foram encontrados dados comparáveis. Importe as transações na visualização de análise.
ro: Nu s-au găsit date comparabile. Importați tranzacțiile în vizualizarea de analiză.
ru: Сопоставимые данные не найдены. Импортируйте транзакции в окно анализа.
sv: Inga jämförbara data hittades. Importera transaktioner i analysvyn.
tr: Benzer veriler bulunamadı. İşlemleri analiz görünümüne aktarın.
zh_hans: 未找到可比数据。 在“分析”视图中导入交易记录。

# Keine Vermögensaufteilung
source: No division of assets
ar: لا تقسيم للأصول
cs: Žádné rozdělení majetku
da: Ingen formuefordeling
de: Keine Vermögensaufteilung
es: No hay reparto de bienes
fr: Pas de partage des biens
hr: Nema podjele imovine
hu: Nincs vagyonmegosztás
it: Nessuna ripartizione del patrimonio
ja: 資産の分割なし
nb: Ingen formuesfordeling
nl: Geen vermogensverdeling
pl: Brak podziału majątku
pt_br: Sem divisão de bens
ro: Fără împărțirea bunurilor
ru: Отсутствие раздела имущества
sv: Ingen förmögenhetsfördelning
tr: Mülkiyet paylaşımı yok
zh_hans: 不进行财产分割

# Keine wiederkehrenden Ausgaben
source: No recurring expenses
ar: لا توجد مصاريف متكررة
cs: Žádné opakující se výdaje
da: Ingen tilbagevendende udgifter
de: Keine wiederkehrenden Ausgaben
es: Sin gastos recurrentes
fr: Pas de dépenses récurrentes
hr: Nema ponavljajućih troškova
hu: Nincsenek rendszeres kiadások
it: Nessuna spesa ricorrente
ja: 定期的な支出がない
nb: Ingen gjentakende utgifter
nl: Geen terugkerende uitgaven
pl: Brak wydatków cyklicznych
pt_br: Sem despesas recorrentes
ro: Fără cheltuieli recurente
ru: Отсутствие регулярных расходов
sv: Inga återkommande utgifter
tr: Tekrarlayan giderler yok
zh_hans: 无经常性支出

# keine_transaktionen_treffen_zu
source: None of the transactions apply
ar: لا توجد معاملات ذات صلة
cs: Žádné transakce se nevztahují
da: Der er ingen relevante transaktioner
de: Keine Transaktionen treffen zu
es: No se ha producido ninguna transacción
fr: Aucune transaction n'est concernée
hr: Nijedna od transakcija se ne primjenjuje
hu: Nincs ilyen tranzakció
it: Non si applica alcuna transazione
ja: 該当する取引はありません
nb: Ingen transaksjoner er relevante
nl: Er zijn geen transacties van toepassing
pl: Nie ma żadnych transakcji
pt_br: Não há transações aplicáveis
ro: Nu se aplică nicio tranzacție
ru: Ни одна из транзакций не соответствует
sv: Inga transaktioner är tillämpliga
tr: Uygun işlem bulunmamaktadır
zh_hans: 没有符合条件的交易

# Konten
source: Accounts
ar: الحسابات
cs: Účty
da: Konti
de: Konten
es: Cuentas
fr: Comptes
hr: Računi
hu: Számlák
it: Conti
ja: アカウント
nb: Kontoer
nl: Rekeningen
pl: Konta
pt_br: Contas
ro: Conturi
ru: Счета
sv: Konton
tr: Hesaplar
zh_hans: 账户

# Konten & Datensätze
source: Accounts & Records
ar: الحسابات والسجلات
cs: Účty a záznamy
da: Konti og poster
de: Konten & Datensätze
es: Cuentas y registros
fr: Comptes et enregistrements
hr: Računi i zapisi
hu: Fiókok és rekordok
it: Conti e record
ja: アカウントとデータレコード
nb: Kontoer og poster
nl: Rekeningen & gegevensrecords
pl: Konta i rekordy danych
pt_br: Contas e registros
ro: Conturi și înregistrări
ru: Учетные записи и записи
sv: Konton och poster
tr: Hesaplar ve Kayıtlar
zh_hans: 账户与数据记录

# Konto
source: Account
ar: الحساب
cs: Účet
da: Konto
de: Konto
es: Cuenta
fr: Compte
hr: Račun
hu: Fiók
it: Conto
ja: アカウント
nb: Konto
pl: Konto
pt_br: Conta
ro: Cont
ru: Счёт
sv: Konto
tr: Hesap
zh_hans: 账户

# Konto (optional)
source: Account (optional)
ar: الحساب (اختياري)
cs: Účet (volitelné)
da: Konto (valgfrit)
de: Konto (optional)
es: Cuenta (opcional)
fr: Compte (facultatif)
hr: Račun (neobavezno)
hu: Fiók (opcionális)
it: Account (facoltativo)
ja: アカウント（任意）
nb: Konto (valgfritt)
nl: Account (optioneel)
pl: Konto (opcjonalnie)
pt_br: Conta (opcional)
ro: Cont (opțional)
ru: Учетная запись (необязательно)
sv: Konto (valfritt)
tr: Hesap (isteğe bağlı)
zh_hans: 账户（可选）

# Konto filtern
source: Filter accounts
ar: تصفية الحساب
cs: Filtrovat účty
da: Filtrer konto
de: Konto filtern
es: Filtrar cuenta
fr: Filtrer le compte
hr: Filter računa
hu: Fiók szűrése
it: Filtra account
ja: アカウントを絞り込む
nb: Filtrer konto
nl: Account filteren
pl: Filtruj konta
pt_br: Filtrar conta
ro: Filtrare cont
ru: Фильтр учетной записи
sv: Filtrera konto
tr: Hesabı filtrele
zh_hans: 筛选账户

# Konto hinzufügen
source: Add Account
ar: إضافة حساب
cs: Přidat účet
da: Tilføj konto
de: Konto hinzufügen
es: Añadir cuenta
fr: Ajouter un compte
hr: Dodaj račun
hu: Fiók hozzáadása
it: Aggiungi conto
ja: アカウントを追加する
nb: Legg til konto
nl: Account toevoegen
pl: Dodaj konto
pt_br: Adicionar conta
ro: Adăugare cont
ru: Добавить аккаунт
sv: Lägg till konto
tr: Hesap ekle
zh_hans: 添加账户

# Konto wählen…
source: Select an account…
ar: اختر الحساب…
cs: Vyberte účet…
da: Vælg konto…
de: Konto wählen…
es: Seleccionar cuenta…
fr: Choisir un compte…
hr: Odaberite račun…
hu: Fiók kiválasztása…
it: Scegli un account…
ja: アカウントを選択…
nb: Velg konto…
nl: Kies een account…
pl: Wybierz konto…
pt_br: Selecionar conta…
ro: Alegeți contul…
ru: Выбрать счет…
sv: Välj konto…
tr: Hesap seçin…
zh_hans: 选择账户……

# Konto:
source: Account:
ar: الحساب:
cs: Účet:
da: Konto:
de: Konto:
es: Cuenta:
fr: Compte :
hr: Račun:
hu: Számla:
it: Conto:
ja: アカウント：
nb: Konto:
nl: Rekening:
pl: Konto:
pt_br: Conta:
ro: Cont:
ru: Счёт:
sv: Konto:
tr: Hesap:
zh_hans: 账户：
